{
  "<|pad|>": 0,
  "<|endoftext|>": 1,
  "<|bos|>": 2,
  "<|im_start|>": 3,
  "<|im_end|>": 4,
  "Ā": 5,
  "ā": 6,
  "Ă": 7,
  "ă": 8,
  "Ą": 9,
  "ą": 10,
  "Ć": 11,
  "ć": 12,
  "Ĉ": 13,
  "ĉ": 14,
  "Ċ": 15,
  "ċ": 16,
  "Č": 17,
  "č": 18,
  "Ď": 19,
  "ď": 20,
  "Đ": 21,
  "đ": 22,
  "Ē": 23,
  "ē": 24,
  "Ĕ": 25,
  "ĕ": 26,
  "Ė": 27,
  "ė": 28,
  "Ę": 29,
  "ę": 30,
  "Ě": 31,
  "ě": 32,
  "Ĝ": 33,
  "ĝ": 34,
  "Ğ": 35,
  "ğ": 36,
  "Ġ": 37,
  "!": 38,
  "\"": 39,
  "#": 40,
  "$": 41,
  "%": 42,
  "&": 43,
  "'": 44,
  "(": 45,
  ")": 46,
  "*": 47,
  "+": 48,
  ",": 49,
  "-": 50,
  ".": 51,
  "/": 52,
  "0": 53,
  "1": 54,
  "2": 55,
  "3": 56,
  "4": 57,
  "5": 58,
  "6": 59,
  "7": 60,
  "8": 61,
  "9": 62,
  ":": 63,
  ";": 64,
  "<": 65,
  "=": 66,
  ">": 67,
  "?": 68,
  "@": 69,
  "A": 70,
  "B": 71,
  "C": 72,
  "D": 73,
  "E": 74,
  "F": 75,
  "G": 76,
  "H": 77,
  "I": 78,
  "J": 79,
  "K": 80,
  "L": 81,
  "M": 82,
  "N": 83,
  "O": 84,
  "P": 85,
  "Q": 86,
  "R": 87,
  "S": 88,
  "T": 89,
  "U": 90,
  "V": 91,
  "W": 92,
  "X": 93,
  "Y": 94,
  "Z": 95,
  "[": 96,
  "\\": 97,
  "]": 98,
  "^": 99,
  "_": 100,
  "`": 101,
  "a": 102,
  "b": 103,
  "c": 104,
  "d": 105,
  "e": 106,
  "f": 107,
  "g": 108,
  "h": 109,
  "i": 110,
  "j": 111,
  "k": 112,
  "l": 113,
  "m": 114,
  "n": 115,
  "o": 116,
  "p": 117,
  "q": 118,
  "r": 119,
  "s": 120,
  "t": 121,
  "u": 122,
  "v": 123,
  "w": 124,
  "x": 125,
  "y": 126,
  "z": 127,
  "{": 128,
  "|": 129,
  "}": 130,
  "~": 131,
  "ġ": 132,
  "Ģ": 133,
  "ģ": 134,
  "Ĥ": 135,
  "ĥ": 136,
  "Ħ": 137,
  "ħ": 138,
  "Ĩ": 139,
  "ĩ": 140,
  "Ī": 141,
  "ī": 142,
  "Ĭ": 143,
  "ĭ": 144,
  "Į": 145,
  "į": 146,
  "İ": 147,
  "ı": 148,
  "Ĳ": 149,
  "ĳ": 150,
  "Ĵ": 151,
  "ĵ": 152,
  "Ķ": 153,
  "ķ": 154,
  "ĸ": 155,
  "Ĺ": 156,
  "ĺ": 157,
  "Ļ": 158,
  "ļ": 159,
  "Ľ": 160,
  "ľ": 161,
  "Ŀ": 162,
  "ŀ": 163,
  "Ł": 164,
  "ł": 165,
  "¡": 166,
  "¢": 167,
  "£": 168,
  "¤": 169,
  "¥": 170,
  "¦": 171,
  "§": 172,
  "¨": 173,
  "©": 174,
  "ª": 175,
  "«": 176,
  "¬": 177,
  "Ń": 178,
  "®": 179,
  "¯": 180,
  "°": 181,
  "±": 182,
  "²": 183,
  "³": 184,
  "´": 185,
  "µ": 186,
  "¶": 187,
  "·": 188,
  "¸": 189,
  "¹": 190,
  "º": 191,
  "»": 192,
  "¼": 193,
  "½": 194,
  "¾": 195,
  "¿": 196,
  "À": 197,
  "Á": 198,
  "Â": 199,
  "Ã": 200,
  "Ä": 201,
  "Å": 202,
  "Æ": 203,
  "Ç": 204,
  "È": 205,
  "É": 206,
  "Ê": 207,
  "Ë": 208,
  "Ì": 209,
  "Í": 210,
  "Î": 211,
  "Ï": 212,
  "Ð": 213,
  "Ñ": 214,
  "Ò": 215,
  "Ó": 216,
  "Ô": 217,
  "Õ": 218,
  "Ö": 219,
  "×": 220,
  "Ø": 221,
  "Ù": 222,
  "Ú": 223,
  "Û": 224,
  "Ü": 225,
  "Ý": 226,
  "Þ": 227,
  "ß": 228,
  "à": 229,
  "á": 230,
  "â": 231,
  "ã": 232,
  "ä": 233,
  "å": 234,
  "æ": 235,
  "ç": 236,
  "è": 237,
  "é": 238,
  "ê": 239,
  "ë": 240,
  "ì": 241,
  "í": 242,
  "î": 243,
  "ï": 244,
  "ð": 245,
  "ñ": 246,
  "ò": 247,
  "ó": 248,
  "ô": 249,
  "õ": 250,
  "ö": 251,
  "÷": 252,
  "ø": 253,
  "ù": 254,
  "ú": 255,
  "û": 256,
  "ü": 257,
  "ý": 258,
  "þ": 259,
  "ÿ": 260,
  "Ġt": 261,
  "he": 262,
  "Ġa": 263,
  "Ġs": 264,
  "Ġw": 265,
  "nd": 266,
  "Ġthe": 267,
  "ed": 268,
  "Ġb": 269,
  "Ġto": 270,
  "Ġand": 271,
  "Ġh": 272,
  "Ġf": 273,
  "in": 274,
  "ĠT": 275,
  "Ġwa": 276,
  "re": 277,
  "it": 278,
  "ou": 279,
  "Ġl": 280,
  "Ġd": 281,
  "Ġc": 282,
  "Ġp": 283,
  "ay": 284,
  "Ġm": 285,
  "er": 286,
  "Ġwas": 287,
  "om": 288,
  "ĠThe": 289,
  "Ġhe": 290,
  "is": 291,
  "ar": 292,
  "Ġn": 293,
  "im": 294,
  "on": 295,
  "Ġsa": 296,
  "id": 297,
  "ll": 298,
  "Ġha": 299,
  "Ġg": 300,
  "at": 301,
  "ĠS": 302,
  "ing": 303,
  "ot": 304,
  "en": 305,
  "an": 306,
  "le": 307,
  "or": 308,
  "ir": 309,
  "am": 310,
  "et": 311,
  "ĠH": 312,
  "Ġit": 313,
  "Ġth": 314,
  "ig": 315,
  "ĠThey": 316,
  "Ġin": 317,
  "il": 318,
  "Ġpl": 319,
  "ĠHe": 320,
  "Ġ\"": 321,
  "ow": 322,
  "ver": 323,
  "ri": 324,
  "ut": 325,
  "Ġbe": 326,
  "Ġu": 327,
  "Ġsaid": 328,
  "Ġplay": 329,
  "ith": 330,
  "Ġday": 331,
  "Ġwith": 332,
  "pp": 333,
  "On": 334,
  "Ġo": 335,
  "Ġy": 336,
  "oo": 337,
  "ked": 338,
  "Ġr": 339,
  "Ġher": 340,
  "ce": 341,
  "ĠI": 342,
  "ĠShe": 343,
  "ld": 344,
  "ĠTim": 345,
  "Ġhis": 346,
  "Ġst": 347,
  "ke": 348,
  "Ġe": 349,
  "Ġbig": 350,
  "nt": 351,
  "ck": 352,
  "Ġyou": 353,
  "very": 354,
  "st": 355,
  "ve": 356,
  "end": 357,
  "Ġon": 358,
  "un": 359,
  "Ġhapp": 360,
  "riend": 361,
  "Ġfriend": 362,
  "all": 363,
  "ily": 364,
  "ĠL": 365,
  "Ġthey": 366,
  "Ġwe": 367,
  "Ġhad": 368,
  "Ġnot": 369,
  "Ġli": 370,
  "Ġup": 371,
  "her": 372,
  "Ġwant": 373,
  "Ġof": 374,
  "ad": 375,
  "itt": 376,
  "se": 377,
  "ĠB": 378,
  "Ġdo": 379,
  "Ġhappy": 380,
  "ent": 381,
  "Ġvery": 382,
  "ĠM": 383,
  "es": 384,
  "Ġthat": 385,
  "Ġsaw": 386,
  "One": 387,
  "'s": 388,
  "ould": 389,
  "Ġmom": 390,
  "Ġfor": 391,
  "Ġsh": 392,
  "ittle": 393,
  "Ġlittle": 394,
  "Ġso": 395,
  "Ġshe": 396,
  "ch": 397,
  "ime": 398,
  "Ġne": 399,
  "Ġnam": 400,
  ".\"": 401,
  "Ġtime": 402,
  "Ġk": 403,
  "ound": 404,
  "Ġthere": 405,
  "Ġnamed": 406,
  "Ġsm": 407,
  "Ġbo": 408,
  "Ġwere": 409,
  "ĠLily": 410,
  "Ġwanted": 411,
  "Ġbut": 412,
  "out": 413,
  "The": 414,
  "Ġfriends": 415,
  "ved": 416,
  "!\"": 417,
  "ht": 418,
  "ĠTom": 419,
  "ird": 420,
  "el": 421,
  "Ġbird": 422,
  "al": 423,
  "Ġan": 424,
  "ake": 425,
  "Ġtoo": 426,
  "ome": 427,
  "ĠIt": 428,
  "ug": 429,
  "ide": 430,
  "Ġwent": 431,
  "Ġwh": 432,
  "Ġhel": 433,
  "Once": 434,
  "Ġis": 435,
  "Ġall": 436,
  "Ġhelp": 437,
  "ue": 438,
  "Ġloo": 439,
  "Ġlo": 440,
  "ter": 441,
  "ĠA": 442,
  "Ġupon": 443,
  "ry": 444,
  "ore": 445,
  "ind": 446,
  "Ġfun": 447,
  "get": 448,
  "Ġtoy": 449,
  "ill": 450,
  "ame": 451,
  "Ġas": 452,
  "Ġat": 453,
  "ra": 454,
  "Ġj": 455,
  "Ġdid": 456,
  "gether": 457,
  "Ġre": 458,
  "ur": 459,
  "Ġse": 460,
  "Ġtogether": 461,
  "ack": 462,
  "Ġcat": 463,
  "ly": 464,
  "Ġtre": 465,
  "ood": 466,
  "ic": 467,
  "ted": 468,
  "Ġdog": 469,
  "Ġcould": 470,
  "Ġcan": 471,
  "Ġtheir": 472,
  "ard": 473,
  "ec": 474,
  "ark": 475,
  "Ġgir": 476,
  "Ġplayed": 477,
  "Ġhim": 478,
  "Ġball": 479,
  "?\"": 480,
  "Ġgirl": 481,
  "way": 482,
  "Ġro": 483,
  "Ġgo": 484,
  "hed": 485,
  "my": 486,
  "Ġare": 487,
  "Ġout": 488,
  "Ġle": 489,
  "Ġfr": 490,
  "ain": 491,
  "Ġkn": 492,
  "hen": 493,
  "Ġthem": 494,
  "um": 495,
  "'t": 496,
  "ax": 497,
  "Ġsad": 498,
  "ul": 499,
  "Ġboy": 500,
  "Ġtree": 501,
  "other": 502,
  "Ġhave": 503,
  "Ġman": 504,
  "Ġcl": 505,
  "Ġloved": 506,
  "Ġlooked": 507,
  "oug": 508,
  "Ġfound": 509,
  "Ġsp": 510,
  "Ġstar": 511,
  "ĠSue": 512,
  "one": 513,
  "hing": 514,
  "Ġsc": 515,
  "Ġback": 516,
  "own": 517,
  "ĠMax": 518,
  "are": 519,
  "Ġlike": 520,
  "ful": 521,
  "side": 522,
  "Ġme": 523,
  "Ġbec": 524,
  "Ġpark": 525,
  "ight": 526,
  "ong": 527,
  "Ġcar": 528,
  "op": 529,
  "elt": 530,
  "ĠOne": 531,
  "Ġliked": 532,
  "Ġwould": 533,
  "Ġmake": 534,
  "round": 535,
  "Ġla": 536,
  "Ġfa": 537,
  "Ġfelt": 538,
  "You": 539,
  "ĠW": 540,
  "ell": 541,
  "Ġsee": 542,
  "ĠBut": 543,
  "omet": 544,
  "Ġasked": 545,
  "ag": 546,
  "Ġnew": 547,
  "Ġno": 548,
  "ice": 549,
  "ĠSam": 550,
  "ouse": 551,
  "Ġstarted": 552,
  "ared": 553,
  "Ġcame": 554,
  "ĠBen": 555,
  "Ġal": 556,
  "Ġother": 557,
  "ought": 558,
  "iled": 559,
  "Ġsomet": 560,
  "Ġag": 561,
  "Ġgood": 562,
  "Ġsmall": 563,
  "ss": 564,
  "Ġbr": 565,
  "Ġsmiled": 566,
  "Ġsay": 567,
  "ried": 568,
  "ade": 569,
  "ings": 570,
  "ĠĊ": 571,
  "ob": 572,
  "pot": 573,
  "Ġwor": 574,
  "Ġfind": 575,
  "Ġex": 576,
  "ia": 577,
  "Ġaway": 578,
  "ty": 579,
  "Ġput": 580,
  "Ġwhat": 581,
  "Ġsomething": 582,
  "Ġco": 583,
  "Ġfrom": 584,
  "Ġmade": 585,
  "Ġthought": 586,
  "ened": 587,
  "Ġhome": 588,
  "Ġplaying": 589,
  "ook": 590,
  "Ġevery": 591,
  "Ġwal": 592,
  "Ġmu": 593,
  "uc": 594,
  "ach": 595,
  "arn": 596,
  "ĠSpot": 597,
  "Ġran": 598,
  "ile": 599,
  "ĠF": 600,
  "ie": 601,
  "ĠJ": 602,
  "ave": 603,
  "Ġagain": 604,
  "Ġsome": 605,
  "Ġlaug": 606,
  "dd": 607,
  "Ġhouse": 608,
  "Ġdown": 609,
  "Ġfl": 610,
  "king": 611,
  "Ġtook": 612,
  "Ġscared": 613,
  "Ġpr": 614,
  "ny": 615,
  "ure": 616,
  "Ġtoys": 617,
  "Ġlearn": 618,
  "ĠYou": 619,
  "if": 620,
  "Ġwill": 621,
  "Ġbox": 622,
  "ick": 623,
  "ret": 624,
  "ab": 625,
  "ep": 626,
  "Ġmy": 627,
  "Ġaround": 628,
  "Ġthings": 629,
  "Ġyour": 630,
  "oud": 631,
  "Ġbl": 632,
  "uck": 633,
  "Ġwhen": 634,
  "ish": 635,
  "Ġlived": 636,
  "Ġfe": 637,
  "Ġthen": 638,
  "Ġsun": 639,
  "as": 640,
  "Ġsw": 641,
  ",\"": 642,
  "Ġch": 643,
  "us": 644,
  "pped": 645,
  "Ġab": 646,
  "ĠMia": 647,
  "ank": 648,
  "Ġget": 649,
  "ucy": 650,
  "Tim": 651,
  "ump": 652,
  "Th": 653,
  "Ġlot": 654,
  "ist": 655,
  "oth": 656,
  "Ġtried": 657,
  "ap": 658,
  "Ġknow": 659,
  "Ġsays": 660,
  "Ġgot": 661,
  "ited": 662,
  "Ġwho": 663,
  "Ġkne": 664,
  "ust": 665,
  "Ġmany": 666,
  "nder": 667,
  "Ġint": 668,
  "Ġabout": 669,
  "Lily": 670,
  "Ġpret": 671,
  "Ġdec": 672,
  "Ġany": 673,
  "Ġred": 674,
  "ĠD": 675,
  "ive": 676,
  "Ġknew": 677,
  "ace": 678,
  "ous": 679,
  "Ġmore": 680,
  "ise": 681,
  "Ġcare": 682,
  "ally": 683,
  "Ġpic": 684,
  "au": 685,
  "qu": 686,
  "Ġhug": 687,
  "ĠLucy": 688,
  "Ġlearned": 689,
  "Ġpo": 690,
  "Ġwater": 691,
  "fter": 692,
  "Ġv": 693,
  "Ġbecame": 694,
  "Ġbest": 695,
  "ause": 696,
  "Ġop": 697,
  "Ġgre": 698,
  "Ġexc": 699,
  "urp": 700,
  "ways": 701,
  "âĢ": 702,
  "Ġoutside": 703,
  "Ġlaughed": 704,
  "Ġlook": 705,
  "Ġalways": 706,
  "Ġdecid": 707,
  "Ġshow": 708,
  "Ġun": 709,
  "ant": 710,
  "ĠBob": 711,
  "Ġroom": 712,
  "fe": 713,
  "Ġdecided": 714,
  "Ġho": 715,
  "Ġbecause": 716,
  "ĠSo": 717,
  "Ġinto": 718,
  "Ġeat": 719,
  "ite": 720,
  "Ġjump": 721,
  "ĠAnd": 722,
  "Ġpe": 723,
  "Ġboth": 724,
  "ers": 725,
  "ĠMom": 726,
  "Ġdad": 727,
  "They": 728,
  "udd": 729,
  "Ġke": 730,
  "Ġone": 731,
  "nn": 732,
  "Ġthis": 733,
  "Ġexcited": 734,
  "Ġfast": 735,
  "Ġnice": 736,
  "ĠE": 737,
  "Ġfeel": 738,
  "Tom": 739,
  "Yes": 740,
  "Ġrun": 741,
  "Ġlong": 742,
  "Ġtold": 743,
  "Ġsk": 744,
  "Ġam": 745,
  "urpr": 746,
  "our": 747,
  "Ġinside": 748,
  "ull": 749,
  "Ġtr": 750,
  "Ġsurpr": 751,
  "Ġmo": 752,
  "ink": 753,
  "Ġpretty": 754,
  "iny": 755,
  "Ġsor": 756,
  "Wh": 757,
  "Ġtake": 758,
  "og": 759,
  "Ġsl": 760,
  "Ġeach": 761,
  "Ġgave": 762,
  "Ġmuch": 763,
  "Ġgra": 764,
  "lew": 765,
  "nna": 766,
  "Ġrock": 767,
  "Ġhow": 768,
  "Ġstr": 769,
  "ara": 770,
  "imal": 771,
  "Ġanimal": 772,
  "ged": 773,
  "Ġneed": 774,
  "Ġthan": 775,
  "But": 776,
  "ven": 777,
  "etter": 778,
  "Ġtow": 779,
  "Ġor": 780,
  "ĠC": 781,
  "Ġunder": 782,
  "ess": 783,
  "Ġold": 784,
  "Ġsorry": 785,
  "ge": 786,
  "ised": 787,
  "ro": 788,
  "urt": 789,
  "Ġcle": 790,
  "Ġfish": 791,
  "Ġwalked": 792,
  "Ġclo": 793,
  "and": 794,
  "Ġbear": 795,
  "ft": 796,
  "ase": 797,
  "ast": 798,
  "Ġhand": 799,
  "urn": 800,
  "ĠWe": 801,
  "Ġkind": 802,
  "ĠHis": 803,
  "Ġte": 804,
  "here": 805,
  "Ġhappened": 806,
  "Ġjust": 807,
  "Ġflow": 808,
  "Ġfood": 809,
  "Ġlist": 810,
  "Ġdidn": 811,
  "Ġanimals": 812,
  "Ġhig": 813,
  "pl": 814,
  "Ġnear": 815,
  "Ġwat": 816,
  "Ġide": 817,
  "Ġtry": 818,
  "ched": 819,
  "Ġsky": 820,
  "ine": 821,
  "Ġsn": 822,
  "ving": 823,
  "Ġfi": 824,
  "rom": 825,
  "Ġus": 826,
  "Ġidea": 827,
  "Ġbetter": 828,
  "ĠAmy": 829,
  "Ġbug": 830,
  "Ġheard": 831,
  "gry": 832,
  "Ġits": 833,
  "Ġtw": 834,
  "Ġlet": 835,
  "pec": 836,
  "ate": 837,
  "able": 838,
  "ff": 839,
  "Ġen": 840,
  "Ġcareful": 841,
  "Ġshare": 842,
  "ex": 843,
  "Ġif": 844,
  "Thank": 845,
  "Mom": 846,
  "Ġfly": 847,
  "Ġstor": 848,
  "ial": 849,
  "Ġflew": 850,
  "more": 851,
  "Ġanymore": 852,
  "ĠTh": 853,
  "Ġspec": 854,
  "Ġspecial": 855,
  "ion": 856,
  "Ġcom": 857,
  "Ġlots": 858,
  "Ġnever": 859,
  "Ġby": 860,
  "lf": 861,
  "ream": 862,
  "Ġdan": 863,
  "Ġbu": 864,
  "Ġfo": 865,
  "Ġwind": 866,
  "Ġdon": 867,
  "Ġtal": 868,
  "Ġclean": 869,
  "ort": 870,
  "Ġgr": 871,
  "Ġlove": 872,
  "rm": 873,
  "ber": 874,
  "Ġend": 875,
  "ĠThen": 876,
  "ople": 877,
  "Ġeven": 878,
  "Ġmag": 879,
  "Ġhard": 880,
  "Ġshiny": 881,
  "udden": 882,
  "Ġfore": 883,
  "Ġover": 884,
  "Ġcake": 885,
  "ak": 886,
  "Ġbook": 887,
  "Ġcol": 888,
  "Ġturn": 889,
  "Ġfam": 890,
  "Ġbad": 891,
  "Ġsafe": 892,
  "Ġafter": 893,
  "ady": 894,
  "ĠAnna": 895,
  "uddenly": 896,
  "Ġpeople": 897,
  "Ġproud": 898,
  "ĠEvery": 899,
  "Ġsurprised": 900,
  "pected": 901,
  "Let": 902,
  "Ġhigh": 903,
  "Ġcu": 904,
  "Ġhurt": 905,
  "Ġcome": 906,
  "imb": 907,
  "arden": 908,
  "Ġdoor": 909,
  "Ġgarden": 910,
  "bb": 911,
  "Ġground": 912,
  "Ġopened": 913,
  "Ġpicked": 914,
  "Ġloud": 915,
  "Ġclimb": 916,
  "expected": 917,
  "Ġunexpected": 918,
  "Ġgl": 919,
  "Ġche": 920,
  "ild": 921,
  "Ġim": 922,
  "As": 923,
  "Ġgive": 924,
  "Ġway": 925,
  "ail": 926,
  "'m": 927,
  "Ġthanked": 928,
  "Ġcolor": 929,
  "Ġblue": 930,
  "Ġstill": 931,
  "Ġever": 932,
  "Ġhugged": 933,
  "ĠFrom": 934,
  "Ġcall": 935,
  "Ġfar": 936,
  "ip": 937,
  "ĠHer": 938,
  "ĠSara": 939,
  "ĠWhen": 940,
  "No": 941,
  "Ġoff": 942,
  "Ġmagic": 943,
  "iz": 944,
  "ough": 945,
  "age": 946,
  "ummy": 947,
  "ĠK": 948,
  "Ġjumped": 949,
  "Ġshould": 950,
  "Ġfamily": 951,
  "Ġpar": 952,
  "ool": 953,
  "Ġkid": 954,
  "Ġsmile": 955,
  "hes": 956,
  "uff": 957,
  "Ġplace": 958,
  "kay": 959,
  "Ġwalk": 960,
  "Ġnow": 961,
  "ct": 962,
  "ĠIn": 963,
  "Ġgreat": 964,
  "em": 965,
  "ture": 966,
  "Ġqu": 967,
  "les": 968,
  "Ġstrong": 969,
  "Ġstay": 970,
  "Ġunt": 971,
  "Ġsto": 972,
  "aut": 973,
  "Ġforest": 974,
  "ane": 975,
  "Ġbra": 976,
  "itty": 977,
  "ĠP": 978,
  "Ġfrog": 979,
  "Ġbro": 980,
  "Ġuntil": 981,
  "oon": 982,
  "Ġbeaut": 983,
  "dy": 984,
  "Ġsqu": 985,
  "Ġstick": 986,
  "xt": 987,
  "Ġnext": 988,
  "Ġboat": 989,
  "lease": 990,
  "ning": 991,
  "Ġhappily": 992,
  "Ġlisten": 993,
  "aking": 994,
  "Ġkids": 995,
  "Ġtra": 996,
  "ies": 997,
  "iful": 998,
  "Ġbeautiful": 999,
  "Ġapp": 1000,
  "th": 1001,
  "Ġhelped": 1002,
  "Ġdra": 1003,
  "Ġshowed": 1004,
  "Ġclos": 1005,
  "be": 1006,
  "Ġimp": 1007,
  "Ġstory": 1008,
  "unny": 1009,
  "oy": 1010,
  "Ġwhile": 1011,
  "Ġtown": 1012,
  "rel": 1013,
  "pt": 1014,
  "Ġrain": 1015,
  "ress": 1016,
  "Ġpicture": 1017,
  "Ġbeing": 1018,
  "Ġrem": 1019,
  "Ġeveryone": 1020,
  "It": 1021,
  "ary": 1022,
  "ree": 1023,
  "Ġmor": 1024,
  "Ġhat": 1025,
  "Ġcalled": 1026,
  "Ġmet": 1027,
  "Ġstopped": 1028,
  "Ġad": 1029,
  "Ġgame": 1030,
  "Now": 1031,
  "He": 1032,
  "Can": 1033,
  "Ġangry": 1034,
  "ger": 1035,
  "uffy": 1036,
  "Ġopen": 1037,
  "Ġwo": 1038,
  "Ġtruck": 1039,
  "Ġkeep": 1040,
  "Ġsoft": 1041,
  "When": 1042,
  "Ġcry": 1043,
  "Ġyummy": 1044,
  "Ġlost": 1045,
  "Ġbed": 1046,
  "ĠLet": 1047,
  "ĠSally": 1048,
  "Ġwarm": 1049,
  "by": 1050,
  "vent": 1051,
  "Ġbrave": 1052,
  "Ġmouse": 1053,
  "ĠWh": 1054,
  "Ġate": 1055,
  "ĠKitty": 1056,
  "ished": 1057,
  "Ġde": 1058,
  "fore": 1059,
  "Ġdoll": 1060,
  "so": 1061,
  "Ġcouldn": 1062,
  "Ġwatch": 1063,
  "Ġleave": 1064,
  "Ġalso": 1065,
  "dded": 1066,
  "Ġfell": 1067,
  "Ġgreen": 1068,
  "Ġface": 1069,
  "Ġtwo": 1070,
  "gan": 1071,
  "iss": 1072,
  "Ġflowers": 1073,
  "bit": 1074,
  "What": 1075,
  "ĠR": 1076,
  "ble": 1077,
  "Ġnoise": 1078,
  "abbit": 1079,
  "irst": 1080,
  "owl": 1081,
  "Ġwhere": 1082,
  "az": 1083,
  "ock": 1084,
  "Ġsoon": 1085,
  "self": 1086,
  "Ġslide": 1087,
  "Ġrabbit": 1088,
  "Ġhole": 1089,
  "luffy": 1090,
  "Ġbefore": 1091,
  "irrel": 1092,
  "Ġpus": 1093,
  "ired": 1094,
  "Ġsat": 1095,
  "illy": 1096,
  "Ġhear": 1097,
  "Ġuse": 1098,
  "âĢĿ": 1099,
  "Hi": 1100,
  "Ġpa": 1101,
  "Ġkept": 1102,
  "âĢľ": 1103,
  "That": 1104,
  "Ġsquirrel": 1105,
  "ear": 1106,
  "Then": 1107,
  "ma": 1108,
  "Ġnodded": 1109,
  "Ġexpl": 1110,
  "Ġstore": 1111,
  "Ġcook": 1112,
  "Ġhands": 1113,
  "Look": 1114,
  "Ġbirds": 1115,
  "Ġpain": 1116,
  "Ġgoing": 1117,
  "Ġfunny": 1118,
  "Ġhaving": 1119,
  "day": 1120,
  "Ġsing": 1121,
  "aybe": 1122,
  "uch": 1123,
  "Ġey": 1124,
  "aug": 1125,
  "Ġcatch": 1126,
  "aught": 1127,
  "ĠCan": 1128,
  "ĠFluffy": 1129,
  "uit": 1130,
  "Ġyell": 1131,
  "Ġthink": 1132,
  "leep": 1133,
  "Ġcra": 1134,
  "Ġfin": 1135,
  "Ben": 1136,
  "Ġbre": 1137,
  "Ġfix": 1138,
  "Ġtired": 1139,
  "Ġbunny": 1140,
  "Ġused": 1141,
  "Ġlooking": 1142,
  "Ġbus": 1143,
  "ange": 1144,
  "air": 1145,
  "Ġwork": 1146,
  "Ġwr": 1147,
  "Ġour": 1148,
  "Ġpull": 1149,
  "We": 1150,
  "Ġthr": 1151,
  "thing": 1152,
  "ĠNow": 1153,
  "Ġwait": 1154,
  "Ġkit": 1155,
  "Ġsound": 1156,
  "ting": 1157,
  "Ġjo": 1158,
  "Ġhas": 1159,
  "ĠG": 1160,
  "Ġmean": 1161,
  "Ġpond": 1162,
  "ember": 1163,
  "Ġbeh": 1164,
  "Ġdr": 1165,
  "Ġsunny": 1166,
  "led": 1167,
  "Ġothers": 1168,
  "Ġask": 1169,
  "ng": 1170,
  "chen": 1171,
  "Ġkitchen": 1172,
  "Ġtalk": 1173,
  "Ġflo": 1174,
  "Ġdif": 1175,
  "rew": 1176,
  "Ġpie": 1177,
  "ĠJo": 1178,
  "Ġhead": 1179,
  "Ġreal": 1180,
  "Ġfirst": 1181,
  "Ġtri": 1182,
  "Ġmommy": 1183,
  "Ġeyes": 1184,
  "ello": 1185,
  "Ġimport": 1186,
  "Hello": 1187,
  "Ġfav": 1188,
  "ath": 1189,
  "joy": 1190,
  "Ġz": 1191,
  "Ġremember": 1192,
  "Ġright": 1193,
  "Ġflower": 1194,
  "Ġcon": 1195,
  "Ġmess": 1196,
  "Ġparty": 1197,
  "Ġcold": 1198,
  "ĠDo": 1199,
  "Ġvo": 1200,
  "Ġswe": 1201,
  "ious": 1202,
  "Ġsand": 1203,
  "ĠâĢľ": 1204,
  "ac": 1205,
  "orn": 1206,
  "Ġrace": 1207,
  "Ġcuri": 1208,
  "imes": 1209,
  "Ġimportant": 1210,
  "Ġduck": 1211,
  "Ġmoral": 1212,
  "Ġshared": 1213,
  "zy": 1214,
  "ount": 1215,
  "ĠJack": 1216,
  "Ġice": 1217,
  "Ġokay": 1218,
  "Ġadvent": 1219,
  "Ġworked": 1220,
  "llow": 1221,
  "At": 1222,
  "Ġenjoy": 1223,
  "Ġdress": 1224,
  "Ġbright": 1225,
  "Ġmaking": 1226,
  "Ġcurious": 1227,
  "Ġown": 1228,
  "Ġtall": 1229,
  "Ġdir": 1230,
  "Ġhop": 1231,
  "reed": 1232,
  "Ġhid": 1233,
  "Ġfavor": 1234,
  "Ġri": 1235,
  "hn": 1236,
  "Ġsleep": 1237,
  "Ġdis": 1238,
  "Wow": 1239,
  "Ġfavorite": 1240,
  "Ġthing": 1241,
  "Ġbegan": 1242,
  "Ġmon": 1243,
  "Ġbag": 1244,
  "Ġhill": 1245,
  "Don": 1246,
  "Ġcla": 1247,
  "Ġdraw": 1248,
  "Ġrest": 1249,
  "Ġhere": 1250,
  "Ġyard": 1251,
  "Ġtell": 1252,
  "ĠFin": 1253,
  "ster": 1254,
  "Ġwatched": 1255,
  "que": 1256,
  "Ġfollow": 1257,
  "Ġmove": 1258,
  "Ġbel": 1259,
  "ect": 1260,
  "Ġcut": 1261,
  "Ġnight": 1262,
  "Ġagreed": 1263,
  "Ġpick": 1264,
  "co": 1265,
  "Ġblock": 1266,
  "Ġhun": 1267,
  "aper": 1268,
  "lly": 1269,
  "Ġstop": 1270,
  "Ġbehind": 1271,
  "ĠThis": 1272,
  "Ġsurprise": 1273,
  "ied": 1274,
  "Ġsho": 1275,
  "Ġhot": 1276,
  "After": 1277,
  "Ġtable": 1278,
  "Ġgrass": 1279,
  "Ġworry": 1280,
  "Ġdark": 1281,
  "Ġtrees": 1282,
  "Ġvoice": 1283,
  "Ġwalking": 1284,
  "fere": 1285,
  "Ġfloor": 1286,
  "Ġfarm": 1287,
  "Ġlion": 1288,
  "Ġtop": 1289,
  "Ġdiffere": 1290,
  "Ġplease": 1291,
  "Ġru": 1292,
  "Ġsong": 1293,
  "Ġbutter": 1294,
  "Ġtail": 1295,
  "Ġsweet": 1296,
  "Max": 1297,
  "Ġshout": 1298,
  "Ġcolors": 1299,
  "Ġread": 1300,
  "ĠDad": 1301,
  "Ġlady": 1302,
  "Ġforg": 1303,
  "isy": 1304,
  "Ġleaves": 1305,
  "Ġcloser": 1306,
  "ign": 1307,
  "Ġcars": 1308,
  "Ġturned": 1309,
  "Ġneeded": 1310,
  "Ġtast": 1311,
  "Why": 1312,
  "aring": 1313,
  "Ġwood": 1314,
  "Ġcried": 1315,
  "Ġdifferent": 1316,
  "Ġlaugh": 1317,
  "Ġdel": 1318,
  "Ġpiece": 1319,
  "âĢĻ": 1320,
  "ered": 1321,
  "ĠMr": 1322,
  "Ġroll": 1323,
  "Ġadventure": 1324,
  "Ġfire": 1325,
  "Ġdoes": 1326,
  "ike": 1327,
  "Ġcr": 1328,
  "Ġhungry": 1329,
  "Ġhair": 1330,
  "ĠSuddenly": 1331,
  "Ġpaper": 1332,
  "Ġfeeling": 1333,
  "Ġyellow": 1334,
  "Ġfull": 1335,
  "bo": 1336,
  "Ġprin": 1337,
  "Sue": 1338,
  "Ġtouch": 1339,
  "ĠAs": 1340,
  "Anna": 1341,
  "Sam": 1342,
  "Ġwet": 1343,
  "Ġfriendly": 1344,
  "Ġper": 1345,
  "oom": 1346,
  "ken": 1347,
  "cked": 1348,
  "ached": 1349,
  "Ġswing": 1350,
  "Ġfruit": 1351,
  "ient": 1352,
  "Ġbroken": 1353,
  "Ġready": 1354,
  "bye": 1355,
  "ppy": 1356,
  "Ġprom": 1357,
  "ĠThat": 1358,
  "Ġanother": 1359,
  "Ġlight": 1360,
  "Ġpretend": 1361,
  "Ġdance": 1362,
  "ater": 1363,
  "Ġclimbed": 1364,
  "where": 1365,
  "Ġlistened": 1366,
  "ĠBobo": 1367,
  "Ġdanc": 1368,
  "Ġrunning": 1369,
  "Ġonly": 1370,
  "Ġplan": 1371,
  "Ġgone": 1372,
  "Ġswim": 1373,
  "bbed": 1374,
  "Suddenly": 1375,
  "sh": 1376,
  "Ġtrain": 1377,
  "ila": 1378,
  "ndma": 1379,
  "Sara": 1380,
  "ĠJane": 1381,
  "Ġclose": 1382,
  "av": 1383,
  "She": 1384,
  "Ġsmell": 1385,
  "So": 1386,
  "aby": 1387,
  "Ġamaz": 1388,
  "Ġhold": 1389,
  "Ġblocks": 1390,
  "Ġwonder": 1391,
  "ĠTimmy": 1392,
  "Ġrepl": 1393,
  "ĠAll": 1394,
  "Ġbutterf": 1395,
  "Ġsees": 1396,
  "Ġreached": 1397,
  "Ġwall": 1398,
  "Ġpu": 1399,
  "oney": 1400,
  "red": 1401,
  "Ġslow": 1402,
  "Ġhelping": 1403,
  "Ġdri": 1404,
  "Ġcream": 1405,
  "Ġcool": 1406,
  "Ġglad": 1407,
  "af": 1408,
  "Ġant": 1409,
  "Ġless": 1410,
  "Ġbeen": 1411,
  "Ġgoodbye": 1412,
  "Ġac": 1413,
  "Ġfight": 1414,
  "ather": 1415,
  "Mia": 1416,
  "Ġpushed": 1417,
  "iced": 1418,
  "Ġfair": 1419,
  "Ġmust": 1420,
  "Ġhide": 1421,
  "Ġmoment": 1422,
  "Ġwindow": 1423,
  "ĠO": 1424,
  "Ġsit": 1425,
  "Ġballoon": 1426,
  "Ġsnow": 1427,
  "Ġchild": 1428,
  "Ġexplore": 1429,
  "ĠEveryone": 1430,
  "Ġar": 1431,
  "Ġwished": 1432,
  "Ġbaby": 1433,
  "Ġdone": 1434,
  "Ġwag": 1435,
  "Ġste": 1436,
  "Ġbuy": 1437,
  "Ġstuck": 1438,
  "Ġperf": 1439,
  "Ġthank": 1440,
  "Ġmight": 1441,
  "icy": 1442,
  "Ġname": 1443,
  "ized": 1444,
  "Ġtrying": 1445,
  "Ġbit": 1446,
  "Ġcoming": 1447,
  "Ġbar": 1448,
  "Ġquick": 1449,
  "Ġfall": 1450,
  "Ġapple": 1451,
  "ash": 1452,
  "Ġscary": 1453,
  "Ġlooks": 1454,
  "Ġbuild": 1455,
  "Ġdoing": 1456,
  "Ġwin": 1457,
  "Ġunderst": 1458,
  "aisy": 1459,
  "Ġdin": 1460,
  "Ġdream": 1461,
  "Ġdirty": 1462,
  "Ġheld": 1463,
  "ames": 1464,
  "Ġbooks": 1465,
  "Ġmar": 1466,
  "In": 1467,
  "Ġbutterfly": 1468,
  "Ġleft": 1469,
  "Ġshouted": 1470,
  "Ġcount": 1471,
  "Ġreplied": 1472,
  "avy": 1473,
  "Ġreach": 1474,
  "Ġtiny": 1475,
  "Ġthrough": 1476,
  "ott": 1477,
  "Ġdro": 1478,
  "Ġwhy": 1479,
  "Ġair": 1480,
  "Ġbran": 1481,
  "Ġland": 1482,
  "key": 1483,
  "Ġthree": 1484,
  "Ġpulled": 1485,
  "Ġspl": 1486,
  "Ġgrow": 1487,
  "Ġtreat": 1488,
  "Ġbrother": 1489,
  "Ġwise": 1490,
  "Ġwoods": 1491,
  "Ġsure": 1492,
  "'re": 1493,
  "Ġchair": 1494,
  "ix": 1495,
  "Ġmat": 1496,
  "ins": 1497,
  "Ġseen": 1498,
  "Ġpink": 1499,
  "Ġclapped": 1500,
  "Ġplant": 1501,
  "ely": 1502,
  "Ġowl": 1503,
  "Ġcup": 1504,
  "ield": 1505,
  "Ġsometimes": 1506,
  "andy": 1507,
  "Ġfill": 1508,
  "Ġcloud": 1509,
  "ask": 1510,
  "Ġswam": 1511,
  "outh": 1512,
  "Ġjob": 1513,
  "Ġcolorful": 1514,
  "Ġremembered": 1515,
  "Ġbigger": 1516,
  "Ġnest": 1517,
  "Ġmouth": 1518,
  "pe": 1519,
  "Okay": 1520,
  "Ġlesson": 1521,
  "Ġjoin": 1522,
  "Ġcre": 1523,
  "ph": 1524,
  "ĠThere": 1525,
  "oup": 1526,
  "room": 1527,
  "art": 1528,
  "Ġwaved": 1529,
  "uddy": 1530,
  "Ġgrabbed": 1531,
  "Ġstayed": 1532,
  "Oh": 1533,
  "Ġpaint": 1534,
  "This": 1535,
  "Ġclot": 1536,
  "Ġcont": 1537,
  "Ġclothes": 1538,
  "Ġve": 1539,
  "ower": 1540,
  "ĠAfter": 1541,
  "Ġwaited": 1542,
  "Ġquickly": 1543,
  "cle": 1544,
  "Ġword": 1545,
  "Ġbroke": 1546,
  "ucky": 1547,
  "Ġgames": 1548,
  "Ġcast": 1549,
  "Ġblew": 1550,
  "Ġgent": 1551,
  "ĠMommy": 1552,
  "Ġenjoyed": 1553,
  "Ġnoticed": 1554,
  "Jo": 1555,
  "ries": 1556,
  "ation": 1557,
  "Ġset": 1558,
  "Ġlikes": 1559,
  "Ġpictures": 1560,
  "ton": 1561,
  "de": 1562,
  "Ġsea": 1563,
  "Ġheavy": 1564,
  "Ġmus": 1565,
  "Ġalone": 1566,
  "Ġgif": 1567,
  "asure": 1568,
  "Ġanything": 1569,
  "Ġspot": 1570,
  "Ġmiss": 1571,
  "Ġhopped": 1572,
  "Ġworld": 1573,
  "Ġturns": 1574,
  "orm": 1575,
  "Ġyear": 1576,
  "der": 1577,
  "Ġbott": 1578,
  "Ġpat": 1579,
  "Ġpot": 1580,
  "Ġpen": 1581,
  "lc": 1582,
  "Her": 1583,
  "Ġmix": 1584,
  "Ġarm": 1585,
  "Ġbike": 1586,
  "Ġtight": 1587,
  "Ġeverywhere": 1588,
  "Ġwon": 1589,
  "Lucy": 1590,
  "Ġtower": 1591,
  "Ġthrew": 1592,
  "Ġhimself": 1593,
  "Ġfollowed": 1594,
  "ĠBuddy": 1595,
  "Ġride": 1596,
  "man": 1597,
  "less": 1598,
  "Ġju": 1599,
  "Ġje": 1600,
  "amp": 1601,
  "Bob": 1602,
  "ape": 1603,
  "Ġcomp": 1604,
  "Ġkey": 1605,
  "row": 1606,
  "\".": 1607,
  "Ġwhite": 1608,
  "ctor": 1609,
  "Ġwrong": 1610,
  "ĠDaisy": 1611,
  "Ġmakes": 1612,
  "ĠWhat": 1613,
  "Ġbreak": 1614,
  "Ġblack": 1615,
  "arent": 1616,
  "ee": 1617,
  "ner": 1618,
  "Spot": 1619,
  "Do": 1620,
  "Ġdeep": 1621,
  "thy": 1622,
  "Ġmusic": 1623,
  "Ġpol": 1624,
  "Ġdelic": 1625,
  "cess": 1626,
  "ued": 1627,
  "Ġforgot": 1628,
  "Ġbee": 1629,
  "Ġparent": 1630,
  "Ġcastle": 1631,
  "ves": 1632,
  "olly": 1633,
  "Ġem": 1634,
  "iet": 1635,
  "Ġwear": 1636,
  "Ġhit": 1637,
  "ister": 1638,
  "oun": 1639,
  "Ġquiet": 1640,
  "Ġround": 1641,
  "ance": 1642,
  "Ġstu": 1643,
  "Ġdanced": 1644,
  "Ġvis": 1645,
  "ully": 1646,
  "Ġwants": 1647,
  "Ġleaf": 1648,
  "Ġmonster": 1649,
  "Ġnap": 1650,
  "ĠJohn": 1651,
  "Ġunderstand": 1652,
  "ang": 1653,
  "Ġbowl": 1654,
  "os": 1655,
  "rot": 1656,
  "ren": 1657,
  "Ġbor": 1658,
  "Ġtalked": 1659,
  "itten": 1660,
  "Ġdry": 1661,
  "Ġfaster": 1662,
  "Ġcookies": 1663,
  "Ġbrought": 1664,
  "fully": 1665,
  "Ġleg": 1666,
  "ross": 1667,
  "Ġmum": 1668,
  "zz": 1669,
  "Ġside": 1670,
  "ts": 1671,
  "From": 1672,
  "Ġsign": 1673,
  "ĠInside": 1674,
  "Ġsmart": 1675,
  "cy": 1676,
  "Ġrocks": 1677,
  "Ġsomeone": 1678,
  "His": 1679,
  "Ġpoin": 1680,
  "Ġsec": 1681,
  "Ġsharing": 1682,
  "Ġfox": 1683,
  "Ġwell": 1684,
  "Ġres": 1685,
  "Ġrel": 1686,
  "Ġhappen": 1687,
  "Ġbutton": 1688,
  "Ġbranch": 1689,
  "ĠLila": 1690,
  "Ġreally": 1691,
  "Ġfinished": 1692,
  "ence": 1693,
  "ards": 1694,
  "Ġdinner": 1695,
  "Ġsister": 1696,
  "Ġflying": 1697,
  "eddy": 1698,
  "Ġcontin": 1699,
  "Ġworried": 1700,
  "Ġele": 1701,
  "ĠTo": 1702,
  "Ġvisit": 1703,
  "ĠMaybe": 1704,
  "Ġbeach": 1705,
  "Ġque": 1706,
  "Ġsecret": 1707,
  "Ġel": 1708,
  "ĠSarah": 1709,
  "Ġking": 1710,
  "John": 1711,
  "gy": 1712,
  "Ġtoday": 1713,
  "Ġperfect": 1714,
  "Ġriver": 1715,
  "Ġeverything": 1716,
  "Ġsilly": 1717,
  "Ġshin": 1718,
  "ĠJoe": 1719,
  "Ġdanger": 1720,
  "ipp": 1721,
  "Ġchildren": 1722,
  "Ġgu": 1723,
  "ĠSoon": 1724,
  "Ġfield": 1725,
  "Ġfilled": 1726,
  "Ġfur": 1727,
  "Ġelse": 1728,
  "Ġsmiles": 1729,
  "Ġwelc": 1730,
  "ĠAt": 1731,
  "Ġwish": 1732,
  "ĠEm": 1733,
  "While": 1734,
  "Ġsang": 1735,
  "Ġgi": 1736,
  "ze": 1737,
  "Ġpudd": 1738,
  "Ġsnack": 1739,
  "Ġeating": 1740,
  "Ġrealized": 1741,
  "Ġpieces": 1742,
  "Ġpromised": 1743,
  "ord": 1744,
  "Ġspr": 1745,
  "Ġpig": 1746,
  "Ġfree": 1747,
  "Ġcontinued": 1748,
  "Ġbite": 1749,
  "ead": 1750,
  "Ġparents": 1751,
  "Ġcarefully": 1752,
  "ated": 1753,
  "Ġear": 1754,
  "itting": 1755,
  "Just": 1756,
  "Ġjar": 1757,
  "Maybe": 1758,
  "Ġcow": 1759,
  "Amy": 1760,
  "Ġblank": 1761,
  "Ġdrag": 1762,
  "stead": 1763,
  "Ġorange": 1764,
  "Ġmud": 1765,
  "Ġcrying": 1766,
  "Ġblanket": 1767,
  "Ġenough": 1768,
  "Ġrolled": 1769,
  "cket": 1770,
  "Ġsoup": 1771,
  "Ġsail": 1772,
  "Ġpurp": 1773,
  "imi": 1774,
  "Ġyes": 1775,
  "ale": 1776,
  "Ġdrink": 1777,
  "Ġsnake": 1778,
  "ses": 1779,
  "Ġboun": 1780,
  "Ġpet": 1781,
  "Ġcrab": 1782,
  "Ġlaughing": 1783,
  "Ġthrow": 1784,
  "Ġfairy": 1785,
  "Ġwords": 1786,
  "Ġamazing": 1787,
  "Ġbath": 1788,
  "ich": 1789,
  "Ġpurple": 1790,
  "ĠZ": 1791,
  "Ġwithout": 1792,
  "ire": 1793,
  "Ġbottle": 1794,
  "ĠBilly": 1795,
  "Ġgift": 1796,
  "Ġgrandma": 1797,
  "Fin": 1798,
  "used": 1799,
  "ons": 1800,
  "Ġpast": 1801,
  "Ġmoney": 1802,
  "iver": 1803,
  "fort": 1804,
  "Ġmail": 1805,
  "ĠGra": 1806,
  "Ġbarked": 1807,
  "Ġwagged": 1808,
  "Ġatt": 1809,
  "chool": 1810,
  "Ġmonkey": 1811,
  "Ġdoctor": 1812,
  "unch": 1813,
  "Ġbrown": 1814,
  "Ġmoved": 1815,
  "ises": 1816,
  "Ġasks": 1817,
  "Ġgetting": 1818,
  "Ġclosed": 1819,
  "Ġwhe": 1820,
  "Ġwelcome": 1821,
  "Ġsu": 1822,
  "Ġcandy": 1823,
  "Ġschool": 1824,
  "Ġmorning": 1825,
  "Ġowner": 1826,
  "gg": 1827,
  "Ġlon": 1828,
  "Ġmother": 1829,
  "Ġhigher": 1830,
  "Ġsitting": 1831,
  "Ġtreasure": 1832,
  ".âĢĿ": 1833,
  "Ġsmo": 1834,
  "!âĢĿ": 1835,
  "Ġdangerous": 1836,
  "Ġlonely": 1837,
  "ĠCh": 1838,
  "Ġliving": 1839,
  "Ġapples": 1840,
  "ush": 1841,
  "Ġshop": 1842,
  "ased": 1843,
  "Ġstrange": 1844,
  "vel": 1845,
  "Ġshining": 1846,
  "Ġroad": 1847,
  "ere": 1848,
  "ĠTommy": 1849,
  "Ġcreat": 1850,
  "una": 1851,
  "Ġpaw": 1852,
  "Ġra": 1853,
  "ey": 1854,
  "Ġshoes": 1855,
  "Ġpre": 1856,
  "Ġ-": 1857,
  "ible": 1858,
  "Ġstre": 1859,
  "Ġtalking": 1860,
  "althy": 1861,
  "Ġcaught": 1862,
  "Ġegg": 1863,
  "ol": 1864,
  "Ġpass": 1865,
  "me": 1866,
  "Ġlake": 1867,
  "Ġruns": 1868,
  "Ġbuck": 1869,
  "Ġletter": 1870,
  "Ġwings": 1871,
  "Ġchee": 1872,
  "fish": 1873,
  "Ġmad": 1874,
  "Ġfan": 1875,
  "asket": 1876,
  "Ġbasket": 1877,
  "ass": 1878,
  "Ġdragon": 1879,
  "app": 1880,
  "Mommy": 1881,
  "set": 1882,
  "cks": 1883,
  "Ġstone": 1884,
  "Ġthinks": 1885,
  "Ġstand": 1886,
  "Ġdelicious": 1887,
  "Ġnose": 1888,
  "Ġpuddle": 1889,
  "Ġtom": 1890,
  "ĠBl": 1891,
  "ĠMimi": 1892,
  "Ġbelie": 1893,
  "Ġfarmer": 1894,
  "Ġsame": 1895,
  "Ġyears": 1896,
  "board": 1897,
  "Ġteddy": 1898,
  "Ġbat": 1899,
  "isk": 1900,
  "itch": 1901,
  "Ġmine": 1902,
  "Ġsear": 1903,
  "Ġcoat": 1904,
  "ches": 1905,
  "igh": 1906,
  "Ġdays": 1907,
  "Ġbring": 1908,
  "Ġgentle": 1909,
  "Ġfit": 1910,
  "Ġstart": 1911,
  "Ġfinally": 1912,
  "Ġwhist": 1913,
  "Ġcray": 1914,
  "igg": 1915,
  "Ġscream": 1916,
  "Ġkite": 1917,
  "Ġpill": 1918,
  "phant": 1919,
  "arm": 1920,
  "Ġvill": 1921,
  "Ġcho": 1922,
  "Ġsinging": 1923,
  "ella": 1924,
  "sw": 1925,
  "ined": 1926,
  "Ġtasty": 1927,
  "Ġph": 1928,
  "Ġben": 1929,
  "Ġtrou": 1930,
  "Ġshell": 1931,
  "Ġherself": 1932,
  "Ġhoped": 1933,
  "Ġansw": 1934,
  "Ġwore": 1935,
  "Ġswings": 1936,
  "sy": 1937,
  "Ġhor": 1938,
  "Ġbelong": 1939,
  "Please": 1940,
  "Ġpush": 1941,
  "Ġbush": 1942,
  "iskers": 1943,
  "Ġcarrot": 1944,
  "Ġarri": 1945,
  "aughty": 1946,
  "Ġteach": 1947,
  "bow": 1948,
  "ract": 1949,
  "Ġnaughty": 1950,
  "Ġelephant": 1951,
  "Ġdropped": 1952,
  "Ġshap": 1953,
  "ier": 1954,
  "Ġcoll": 1955,
  "sc": 1956,
  "Ġteac": 1957,
  "emy": 1958,
  "Ġwoke": 1959,
  "ball": 1960,
  "Ġpile": 1961,
  "Ġhiding": 1962,
  "Ġcour": 1963,
  "isa": 1964,
  "erry": 1965,
  "Ġtouc": 1966,
  "Ġmin": 1967,
  "Ġpuppy": 1968,
  "'ll": 1969,
  "Ġseem": 1970,
  "llie": 1971,
  "Ġtwins": 1972,
  "ama": 1973,
  "Ġlunch": 1974,
  "Ġbow": 1975,
  "Ġsack": 1976,
  "Ġpers": 1977,
  "Ġcourse": 1978,
  "Ġcheered": 1979,
  "Ġshapes": 1980,
  "ĠJen": 1981,
  "Ġgrew": 1982,
  "fused": 1983,
  "Ġrope": 1984,
  "Ġvillage": 1985,
  "irth": 1986,
  "irthday": 1987,
  "Ġjuice": 1988,
  "ipped": 1989,
  "Ġrainbow": 1990,
  "Ġspin": 1991,
  "OK": 1992,
  "Ġshook": 1993,
  "Jack": 1994,
  "Ġspoon": 1995,
  "Ġbench": 1996,
  "Ġstreet": 1997,
  "Ġfence": 1998,
  "Ġcute": 1999,
  "ĠFred": 2000,
  "Ġrob": 2001,
  "Ġnut": 2002,
  "Ġcheese": 2003,
  "Ġprob": 2004,
  "Ġtouched": 2005,
  "idge": 2006,
  "col": 2007,
  "Ġjoy": 2008,
  "ĠWhiskers": 2009,
  "Ġarrived": 2010,
  "Ġseed": 2011,
  "Ġwar": 2012,
  "Ġteacher": 2013,
  "Ġcorn": 2014,
  "Good": 2015,
  "Ġable": 2016,
  "Ġforever": 2017,
  "Ġbell": 2018,
  "Ġfew": 2019,
  "Ġcarry": 2020,
  "Ġmost": 2021,
  "Ġplane": 2022,
  "ĠBlue": 2023,
  "lem": 2024,
  "Ġeas": 2025,
  "Ġsounds": 2026,
  "lla": 2027,
  "Ġdes": 2028,
  "Ġspo": 2029,
  "Ġproblem": 2030,
  "Ġbirthday": 2031,
  "Ġinc": 2032,
  "Ġpower": 2033,
  "umb": 2034,
  "br": 2035,
  "Ġbugs": 2036,
  "ilk": 2037,
  "Ġwonderful": 2038,
  "Ġdolls": 2039,
  "Ġbusy": 2040,
  "ato": 2041,
  "irp": 2042,
  "eb": 2043,
  "Ġwra": 2044,
  "Ġpromise": 2045,
  "ĠThank": 2046,
  "Ġfeels": 2047,
  "ian": 2048,
  "ĠEmma": 2049,
  "eter": 2050,
  "Ġbread": 2051,
  "Ġneck": 2052,
  "Finally": 2053,
  "Ġmilk": 2054,
  "Ġrobot": 2055,
  "Ġrec": 2056,
  "Ġshy": 2057,
  "ountain": 2058,
  "Ġkiss": 2059,
  "irt": 2060,
  "Ġheart": 2061,
  "Ġband": 2062,
  "Ġcave": 2063,
  "Ġpocket": 2064,
  "ub": 2065,
  "Ġhelpful": 2066,
  "gly": 2067,
  "Ġslowly": 2068,
  "Ġbelieve": 2069,
  "Ġshake": 2070,
  "umpy": 2071,
  "eared": 2072,
  "Ġpatient": 2073,
  "Ġpop": 2074,
  "Ġob": 2075,
  "arp": 2076,
  "Ġlive": 2077,
  "Ġstorm": 2078,
  "Ġholding": 2079,
  "Ġugly": 2080,
  "Ġtowards": 2081,
  "Ġupset": 2082,
  "Ġturt": 2083,
  "Ġshr": 2084,
  "adow": 2085,
  "Ġcover": 2086,
  "Ġkitten": 2087,
  "ost": 2088,
  "ĠRemy": 2089,
  "Ġsharp": 2090,
  "Ġdisapp": 2091,
  "Ġstories": 2092,
  "Ġsuc": 2093,
  "Ġhoney": 2094,
  "ove": 2095,
  "ĠBella": 2096,
  "read": 2097,
  "Ġnoises": 2098,
  "ĠLe": 2099,
  "Ġcir": 2100,
  "Ġballs": 2101,
  "Ġspark": 2102,
  "Ġgray": 2103,
  "Ġdist": 2104,
  "Ġdirt": 2105,
  "oggy": 2106,
  "Ġlate": 2107,
  "Ġdriver": 2108,
  "Ġseat": 2109,
  "Ġbucket": 2110,
  "Ġmeet": 2111,
  "Ġyoung": 2112,
  "Ġamazed": 2113,
  "Ġturtle": 2114,
  "alm": 2115,
  "Ġspid": 2116,
  "Ġtreats": 2117,
  "Ġmagical": 2118,
  "unt": 2119,
  "ator": 2120,
  "Ġglow": 2121,
  "Ġseek": 2122,
  "Ġzoom": 2123,
  "Ġlem": 2124,
  "Ġsandw": 2125,
  "fortable": 2126,
  "umber": 2127,
  "Ġtrip": 2128,
  "Ġmist": 2129,
  "ourn": 2130,
  "Ġsplas": 2131,
  "Ġmark": 2132,
  "Ġjourn": 2133,
  "Ġfold": 2134,
  "Ġmach": 2135,
  "Ġpuzz": 2136,
  "Ġpart": 2137,
  "ling": 2138,
  "Ġhorse": 2139,
  "Ġorgan": 2140,
  "Ġwild": 2141,
  "Ġprincess": 2142,
  "pping": 2143,
  "oose": 2144,
  "Ġcookie": 2145,
  "Sure": 2146,
  "ens": 2147,
  "Ġhugs": 2148,
  "ĠMark": 2149,
  "Ġtaking": 2150,
  "ung": 2151,
  "Ġwheel": 2152,
  "epend": 2153,
  "Ġcloth": 2154,
  "ĠLisa": 2155,
  "Ġsug": 2156,
  "Ġinstead": 2157,
  "Ġbubb": 2158,
  "Ġstring": 2159,
  "Ġnet": 2160,
  "Ġdrove": 2161,
  "iling": 2162,
  "Ġrude": 2163,
  "Ġhuge": 2164,
  "ĠJim": 2165,
  "Ġcoin": 2166,
  "Ġstars": 2167,
  "Ġfighting": 2168,
  "Be": 2169,
  "Ġspicy": 2170,
  "Ġlucky": 2171,
  "Of": 2172,
  "Ġcraw": 2173,
  "Hey": 2174,
  "Ġbone": 2175,
  "Ġinv": 2176,
  "ĠGrandma": 2177,
  "ors": 2178,
  "not": 2179,
  "Ġca": 2180,
  "pper": 2181,
  "Ġforget": 2182,
  "up": 2183,
  "Ġdi": 2184,
  "aur": 2185,
  "Ġsal": 2186,
  "ĠFinally": 2187,
  "Ġcannot": 2188,
  "Ġwhistle": 2189,
  "Ġcard": 2190,
  "Ġsick": 2191,
  "Ġpath": 2192,
  "Ġcou": 2193,
  "Ġspider": 2194,
  "Ġwide": 2195,
  "Lila": 2196,
  "Ġfoot": 2197,
  "Ġsnowman": 2198,
  "Ġlife": 2199,
  "Ġsongs": 2200,
  "Ġpillow": 2201,
  "ize": 2202,
  "ular": 2203,
  "ĠJust": 2204,
  "Later": 2205,
  "est": 2206,
  "ĠAnn": 2207,
  "ert": 2208,
  "Ġfixed": 2209,
  "Ġgiant": 2210,
  "oph": 2211,
  "rill": 2212,
  "Ġnod": 2213,
  "Ġboss": 2214,
  "Ġlast": 2215,
  "Ġcomes": 2216,
  "Ġjoke": 2217,
  "Ġmoon": 2218,
  "Ġtaste": 2219,
  "den": 2220,
  "Ġmachine": 2221,
  "Ġgrumpy": 2222,
  "Ġwave": 2223,
  "Ġthin": 2224,
  "Ġdrive": 2225,
  "Ġcart": 2226,
  "Ġash": 2227,
  "Ġser": 2228,
  "Ġgrab": 2229,
  "Ġpeace": 2230,
  "lower": 2231,
  "Ġdaddy": 2232,
  "ĠOn": 2233,
  "ĠLeo": 2234,
  "ery": 2235,
  "Ġsel": 2236,
  "Ġshelf": 2237,
  "Ġhidden": 2238,
  "erest": 2239,
  "Ġsuddenly": 2240,
  "Ġwasn": 2241,
  "Ġwrite": 2242,
  "Ġlanded": 2243,
  "Ġconfused": 2244,
  "Ġring": 2245,
  "Ġchange": 2246,
  "Ġworm": 2247,
  "Ġinterest": 2248,
  "Ġchased": 2249,
  "oop": 2250,
  "Ġfruits": 2251,
  "Ġsour": 2252,
  "ity": 2253,
  "Ġmyster": 2254,
  "Ġbark": 2255,
  "Ġrad": 2256,
  "Ġsmooth": 2257,
  "ĠCome": 2258,
  "Ġadventures": 2259,
  "Ġval": 2260,
  "Ġstepped": 2261,
  "Ġfle": 2262,
  "ope": 2263,
  "Ġoven": 2264,
  "Ġtakes": 2265,
  "Ġmissed": 2266,
  "Ġselfish": 2267,
  "kin": 2268,
  "Ġsheep": 2269,
  "Ġmessy": 2270,
  "To": 2271,
  "Ġacross": 2272,
  "Ġent": 2273,
  "Ġexp": 2274,
  "to": 2275,
  "Ġce": 2276,
  "Ġlater": 2277,
  "elly": 2278,
  "ĠN": 2279,
  "ife": 2280,
  "Ġsticks": 2281,
  "Ġtie": 2282,
  "St": 2283,
  "ever": 2284,
  "ĠLuna": 2285,
  "Ġbought": 2286,
  "Ġstep": 2287,
  "Ġdrew": 2288,
  "Ġtea": 2289,
  "pect": 2290,
  "Ġban": 2291,
  "irpy": 2292,
  "box": 2293,
  "?âĢĿ": 2294,
  "Ġwash": 2295,
  "Ġlay": 2296,
  "Ġpour": 2297,
  "Ġbeak": 2298,
  "ose": 2299,
  "Ġjog": 2300,
  "Ġgrate": 2301,
  "Ġducks": 2302,
  "Ġspe": 2303,
  "Ġlegs": 2304,
  "ugg": 2305,
  "Ġfil": 2306,
  "ĠBu": 2307,
  "Ġemp": 2308,
  "mer": 2309,
  "Ġhope": 2310,
  "Ġempty": 2311,
  "Ġslid": 2312,
  "Ġfeather": 2313,
  "Ġsleepy": 2314,
  "Ġdrum": 2315,
  "amed": 2316,
  "ars": 2317,
  "eth": 2318,
  "Ġzoo": 2319,
  "Ġpan": 2320,
  "Ġphone": 2321,
  "Ġgrateful": 2322,
  "Ġfing": 2323,
  "ions": 2324,
  "Ġlemon": 2325,
  "let": 2326,
  "ĠCat": 2327,
  "Ġclever": 2328,
  "ĠMolly": 2329,
  "Ġsmelly": 2330,
  "Ġimag": 2331,
  "Ġsplash": 2332,
  "Ġinteresting": 2333,
  "ĠJill": 2334,
  "Ġsave": 2335,
  "Ġchick": 2336,
  "Ġcalm": 2337,
  "Ġmed": 2338,
  "Ġwatching": 2339,
  "Soon": 2340,
  "izzy": 2341,
  "izz": 2342,
  "Ġplate": 2343,
  "Ġign": 2344,
  "yard": 2345,
  "Ġclouds": 2346,
  "Ġbanan": 2347,
  "Ġline": 2348,
  "Ġfaces": 2349,
  "Ġba": 2350,
  "Ġact": 2351,
  "Ġlift": 2352,
  "Ġthough": 2353,
  "Ġwolf": 2354,
  "Ġbackyard": 2355,
  "wel": 2356,
  "Ġseemed": 2357,
  "Ġdogs": 2358,
  "Ġspray": 2359,
  "Come": 2360,
  "Ġprot": 2361,
  "Ġwhole": 2362,
  "Ġmot": 2363,
  "Ġfancy": 2364,
  "ĠDaddy": 2365,
  "Ġquest": 2366,
  "Ġarms": 2367,
  "Ġpuzzle": 2368,
  "Ġhealthy": 2369,
  "Ġsupp": 2370,
  "ward": 2371,
  "Ġfinish": 2372,
  "erly": 2373,
  "Ġalong": 2374,
  "llo": 2375,
  "Ġrocket": 2376,
  "Ġexplain": 2377,
  "dge": 2378,
  "Ġeasy": 2379,
  "Ġjewel": 2380,
  "ont": 2381,
  "Ġpract": 2382,
  "Ġjelly": 2383,
  "ĠChirpy": 2384,
  "Ġtid": 2385,
  "Ġfake": 2386,
  "Ġcrayons": 2387,
  "Ġwondered": 2388,
  "Ġmaybe": 2389,
  "Ġscar": 2390,
  "Ġship": 2391,
  "Ġnothing": 2392,
  "onest": 2393,
  "Ġemb": 2394,
  "iger": 2395,
  "Ġpool": 2396,
  "Ġlonger": 2397,
  "Ġanyone": 2398,
  "ĠBe": 2399,
  "ĠJerry": 2400,
  "ually": 2401,
  "Ġfront": 2402,
  "Ġworking": 2403,
  "Ġgives": 2404,
  "irr": 2405,
  "Ġpack": 2406,
  "Ġsuch": 2407,
  "ĠBunny": 2408,
  "ocked": 2409,
  "ment": 2410,
  "Ġbossy": 2411,
  "ĠDoggy": 2412,
  "Ġtrouble": 2413,
  "Ġsmelled": 2414,
  "Ġsaved": 2415,
  "Ġpin": 2416,
  "rass": 2417,
  "Ġneigh": 2418,
  "arrass": 2419,
  "iting": 2420,
  "Ġhonest": 2421,
  "Ġav": 2422,
  "arge": 2423,
  "Ġembarrass": 2424,
  "Ġvan": 2425,
  "Ġforgive": 2426,
  "Ġtidy": 2427,
  "Ġweak": 2428,
  "urse": 2429,
  "Ġputs": 2430,
  "unk": 2431,
  "Ġkick": 2432,
  "Ġshirt": 2433,
  "ĠWith": 2434,
  "Ġmind": 2435,
  "ĠOllie": 2436,
  "Ġneighb": 2437,
  "Ġplants": 2438,
  "Ġsol": 2439,
  "ĠMomo": 2440,
  "Ġgently": 2441,
  "Ġcozy": 2442,
  "orrow": 2443,
  "ming": 2444,
  "Ġexplor": 2445,
  "sp": 2446,
  "Ġmistake": 2447,
  "Ġyog": 2448,
  "oc": 2449,
  "oomy": 2450,
  "Ġpointed": 2451,
  "Ġlad": 2452,
  "Ġaf": 2453,
  "Ġstood": 2454,
  "ork": 2455,
  "Ġonto": 2456,
  "Ġjumping": 2457,
  "Ġwaiting": 2458,
  "Ġprince": 2459,
  "Ġcross": 2460,
  "Ġlock": 2461,
  "Ġcheer": 2462,
  "Ġqueen": 2463,
  "ĠWhy": 2464,
  "ĠMary": 2465,
  "Ġwing": 2466,
  "ones": 2467,
  "we": 2468,
  "Ġlarge": 2469,
  "Ġlovely": 2470,
  "ult": 2471,
  "Ġsur": 2472,
  "Ġret": 2473,
  "And": 2474,
  "Ġdeer": 2475,
  "Ġchew": 2476,
  "Ġcouch": 2477,
  "Ġbal": 2478,
  "Ġstret": 2479,
  "aughter": 2480,
  "era": 2481,
  "ĠTheir": 2482,
  "Ġplaces": 2483,
  "ĠMy": 2484,
  "Ġladder": 2485,
  "oof": 2486,
  "Ġreturn": 2487,
  "raid": 2488,
  "Ġants": 2489,
  "Ġdish": 2490,
  "Ġafraid": 2491,
  "Ġcleaned": 2492,
  "Ġtomorrow": 2493,
  "Ġbuilding": 2494,
  "Ġsandwich": 2495,
  "Ġperson": 2496,
  "Sally": 2497,
  "ned": 2498,
  "Ġpretended": 2499,
  "Ġbounce": 2500,
  "Ġwip": 2501,
  "gest": 2502,
  "Ġmatch": 2503,
  "Ġrich": 2504,
  "uce": 2505,
  "Ġpizz": 2506,
  "Ġgather": 2507,
  "Ġsearch": 2508,
  "Ġboring": 2509,
  "oman": 2510,
  "ĠSomet": 2511,
  "Ġteeth": 2512,
  "Ġhum": 2513,
  "Kitty": 2514,
  "My": 2515,
  "aced": 2516,
  "Ġdaughter": 2517,
  "Ġwoman": 2518,
  "Ġscarf": 2519,
  "Ġgoes": 2520,
  "ĠTogether": 2521,
  "Ġlaw": 2522,
  "Ġstra": 2523,
  "Ġswimming": 2524,
  "Ġfurry": 2525,
  "Ġsplashed": 2526,
  "Ġpri": 2527,
  "Ġloves": 2528,
  "Ġtrue": 2529,
  "Ġscreamed": 2530,
  "Ġlazy": 2531,
  "Ġgen": 2532,
  "Ġanswer": 2533,
  "Ġeag": 2534,
  "Ġnumber": 2535,
  "Ġashamed": 2536,
  "Ġpizza": 2537,
  "aw": 2538,
  "Ġappeared": 2539,
  "Ġfear": 2540,
  "Ġnearby": 2541,
  "Ġpowerful": 2542,
  "Ġflag": 2543,
  "ĠSt": 2544,
  "Ġhang": 2545,
  "vous": 2546,
  "Ġclown": 2547,
  "ek": 2548,
  "Ġchase": 2549,
  "Ġmotor": 2550,
  "Ġwand": 2551,
  "ĠTV": 2552,
  "Ġrub": 2553,
  "Ġsuccess": 2554,
  "Ġchocol": 2555,
  "ĠIf": 2556,
  "Ġcreative": 2557,
  "Ġtrust": 2558,
  "Ġwearing": 2559,
  "Ġnoisy": 2560,
  "Ġmatter": 2561,
  "pa": 2562,
  "Ġdig": 2563,
  "Ġhello": 2564,
  "Ġner": 2565,
  "Ġtool": 2566,
  "Ġsaf": 2567,
  "ĠBird": 2568,
  "ado": 2569,
  "Ġnervous": 2570,
  "elp": 2571,
  "Ġtest": 2572,
  "Ġsmiling": 2573,
  "Ġsold": 2574,
  "icked": 2575,
  "oppy": 2576,
  "osaur": 2577,
  "Ġcircle": 2578,
  "mb": 2579,
  "Ġmap": 2580,
  "Ġdrank": 2581,
  "Ġclass": 2582,
  "Ġtries": 2583,
  "Ġchocolate": 2584,
  "ĠPlease": 2585,
  "Ġimpress": 2586,
  "Ġknee": 2587,
  "Ġgener": 2588,
  "Ġdinosaur": 2589,
  "Ġpolite": 2590,
  "Ġmirr": 2591,
  "ĠBobby": 2592,
  "ĠTiny": 2593,
  "Ġballoons": 2594,
  "Ġgold": 2595,
  "Ġrare": 2596,
  "Ġprotect": 2597,
  "Ġcand": 2598,
  "Stop": 2599,
  "Ġcarried": 2600,
  "ĠGo": 2601,
  "ensive": 2602,
  "Ġap": 2603,
  "Ġshadow": 2604,
  "Ġmirror": 2605,
  "ĠDon": 2606,
  "Ġbald": 2607,
  "Ġgun": 2608,
  "ina": 2609,
  "Ġexpensive": 2610,
  "Ġreg": 2611,
  "iff": 2612,
  "Ġmysterious": 2613,
  "ĠSp": 2614,
  "Ġpump": 2615,
  "Ġnote": 2616,
  "Ġhero": 2617,
  "Ġmarch": 2618,
  "Ġhar": 2619,
  "arl": 2620,
  "Ġicy": 2621,
  "Ġrespect": 2622,
  "Ġweird": 2623,
  "Ġsnee": 2624,
  "Ġcri": 2625,
  "Ġgate": 2626,
  "Ġsoap": 2627,
  "rag": 2628,
  "ute": 2629,
  "issors": 2630,
  "Ġthese": 2631,
  "Ġpoor": 2632,
  "Ġtowel": 2633,
  "Ġwhale": 2634,
  "Ġfeet": 2635,
  "Ġtape": 2636,
  "Ġdizzy": 2637,
  "itter": 2638,
  "Ġgenerous": 2639,
  "ndpa": 2640,
  "Ġpres": 2641,
  "ĠBenny": 2642,
  "nic": 2643,
  "Ġdisco": 2644,
  "Help": 2645,
  "ventually": 2646,
  "Ġpicnic": 2647,
  "Ġmic": 2648,
  "Ġlead": 2649,
  "Ġsque": 2650,
  "Ġembarrassed": 2651,
  "Ġjourney": 2652,
  "Ġsugar": 2653,
  "isp": 2654,
  "scape": 2655,
  "Ġboot": 2656,
  "Ġtent": 2657,
  "Ġpeaceful": 2658,
  "Ġfat": 2659,
  "ĠBear": 2660,
  "Ġscissors": 2661,
  "Ġtasted": 2662,
  "Ġyelled": 2663,
  "Tommy": 2664,
  "Ġtick": 2665,
  "Ġmel": 2666,
  "Ġbrush": 2667,
  "Ġdancing": 2668,
  "ness": 2669,
  "Ġglue": 2670,
  "Ġhur": 2671,
  "Ġclap": 2672,
  "Ġrough": 2673,
  "Ġbridge": 2674,
  "ote": 2675,
  "Ġdecor": 2676,
  "Ġcloset": 2677,
  "Ġcrown": 2678,
  "Ġstir": 2679,
  "ual": 2680,
  "imp": 2681,
  "Ġprint": 2682,
  "ĠSometimes": 2683,
  "owed": 2684,
  "airs": 2685,
  "ĠHow": 2686,
  "ume": 2687,
  "Ġcap": 2688,
  "Ġlamp": 2689,
  "Ġvase": 2690,
  "Ġscare": 2691,
  "lebr": 2692,
  "Ġrelie": 2693,
  "lves": 2694,
  "any": 2695,
  "Ġeld": 2696,
  "Ġtele": 2697,
  "Ġcelebr": 2698,
  "Ġgigg": 2699,
  "Ġwhisp": 2700,
  "Ġlog": 2701,
  "Ġsco": 2702,
  "Ġblow": 2703,
  "Ġpainted": 2704,
  "ĠDucky": 2705,
  "Ġpay": 2706,
  "erries": 2707,
  "Ġwis": 2708,
  "Ġberries": 2709,
  "Ġmixed": 2710,
  "Ġspread": 2711,
  "Ġwouldn": 2712,
  "Ġcage": 2713,
  "Ġbake": 2714,
  "rob": 2715,
  "getable": 2716,
  "Ġmountain": 2717,
  "Ġadm": 2718,
  "Ġdrawing": 2719,
  "Ġbecome": 2720,
  "Ġfamous": 2721,
  "Ġbean": 2722,
  "Ġknocked": 2723,
  "Ġnorm": 2724,
  "Ġvegetable": 2725,
  "asp": 2726,
  "Ġkicked": 2727,
  "ustr": 2728,
  "Ġshark": 2729,
  "ser": 2730,
  "Ġincred": 2731,
  "Ġlose": 2732,
  "Ġnormal": 2733,
  "Ġwrap": 2734,
  "ced": 2735,
  "Ġgroup": 2736,
  "Ġthick": 2737,
  "Ġ3": 2738,
  "Ġfine": 2739,
  "Ġglass": 2740,
  "Ġignor": 2741,
  "Ġclock": 2742,
  "Ġteam": 2743,
  "Ġelderly": 2744,
  "Ġclear": 2745,
  "Ġcorner": 2746,
  "Ġfrustr": 2747,
  "Ġmighty": 2748,
  "robe": 2749,
  "Ġcone": 2750,
  "Ġincredible": 2751,
  "ĠBr": 2752,
  "ighed": 2753,
  "Dad": 2754,
  "Ġmoms": 2755,
  "Ġbalance": 2756,
  "Ġsock": 2757,
  "Ġspace": 2758,
  "Ġjam": 2759,
  "ragile": 2760,
  "Ġfright": 2761,
  "Ġbranches": 2762,
  "Ġorganized": 2763,
  "Ġroar": 2764,
  "port": 2765,
  "Ġsword": 2766,
  "alous": 2767,
  "ĠMama": 2768,
  "Ġguess": 2769,
  "Ġfool": 2770,
  "Ġsell": 2771,
  "Ġfeed": 2772,
  "ĠSome": 2773,
  "Ġwhich": 2774,
  "Ġhorn": 2775,
  "Ġpresent": 2776,
  "Ġjealous": 2777,
  "Ġyarn": 2778,
  "ony": 2779,
  "Ġfragile": 2780,
  "Ġburn": 2781,
  "Ġunderstood": 2782,
  "Ġmis": 2783,
  "Ġstubb": 2784,
  "Ġter": 2785,
  "Ġfrustrated": 2786,
  "Where": 2787,
  "ray": 2788,
  "Ġhose": 2789,
  "cient": 2790,
  "Ġspent": 2791,
  "Ġshoe": 2792,
  "Ġtaught": 2793,
  "Ġstubborn": 2794,
  "Ġtwist": 2795,
  "Ġcreature": 2796,
  "Ġchest": 2797,
  "Ġspoiled": 2798,
  "Ġrelieved": 2799,
  "Ġancient": 2800,
  "Ġwake": 2801,
  "ique": 2802,
  "Ġfier": 2803,
  "Ġpray": 2804,
  "Ġfierce": 2805,
  "Ġeggs": 2806,
  "Ġcab": 2807,
  "Ġterri": 2808,
  "Ġbarn": 2809,
  "Ġpumpkin": 2810,
  "Ġcomfortable": 2811,
  "Ġord": 2812,
  "ym": 2813,
  "Ġfrightened": 2814,
  "orry": 2815,
  "Ġtoug": 2816,
  "Ġunique": 2817,
  "Ġmeasure": 2818,
  "Ġgoat": 2819,
  "Ġwagon": 2820,
  "Ġunus": 2821,
  "Ġbreath": 2822,
  "Ġfoolish": 2823,
  "Ġuseful": 2824,
  "Ġexploring": 2825,
  "dle": 2826,
  "Ġstraw": 2827,
  "Ġunusual": 2828,
  "Ġdug": 2829,
  "Ġclay": 2830,
  "Ġdiscover": 2831,
  "Ġtomato": 2832,
  "ĠPe": 2833,
  "Ġdead": 2834,
  "Ġfinding": 2835,
  "Ġpolice": 2836,
  "Ġwrote": 2837,
  "Ġclum": 2838,
  "Ġexam": 2839,
  "lace": 2840,
  "Ġwaves": 2841,
  "Ġsquare": 2842,
  "Ġhears": 2843,
  "Ġcabin": 2844,
  "Ġtells": 2845,
  "Ġnecklace": 2846,
  "Ġdull": 2847,
  "Ġclumsy": 2848,
  "Ġtough": 2849,
  "Ġbubbles": 2850,
  "Ġnosy": 2851,
  "kn": 2852,
  "Ġsearched": 2853,
  "Together": 2854,
  "Ġwashed": 2855,
  "Ġbathroom": 2856,
  "Ġpaws": 2857,
  "bby": 2858,
  "ond": 2859,
  "unn": 2860,
  "anged": 2861,
  "Ġboard": 2862,
  "fic": 2863,
  "known": 2864,
  "Ġasking": 2865,
  "Ġcrazy": 2866,
  "Ġthankful": 2867,
  "Ġsunf": 2868,
  "Ġbitter": 2869,
  "yal": 2870,
  "Ġpir": 2871,
  "berry": 2872,
  "alk": 2873,
  "Ġind": 2874,
  "Ġdiffic": 2875,
  "Ġrose": 2876,
  "cil": 2877,
  "Ġswan": 2878,
  "Ġbloom": 2879,
  "Ġunknown": 2880,
  "ĠElla": 2881,
  "Ġcovered": 2882,
  "Ġdifficult": 2883,
  "Ġadd": 2884,
  "Ġpencil": 2885,
  "Ġfinger": 2886,
  "Ġham": 2887,
  "Ġhoop": 2888,
  "Ġjet": 2889,
  "Ġwitch": 2890,
  "Ġdrop": 2891,
  "Me": 2892,
  "Ġ'": 2893,
  "Ġchicken": 2894,
  "Ġgloomy": 2895,
  "apped": 2896,
  "Ġloyal": 2897,
  "als": 2898,
  "Here": 2899,
  "Ġwealthy": 2900,
  "com": 2901,
  "light": 2902,
  "Ġunl": 2903,
  "Ġcats": 2904,
  "Ġending": 2905,
  "Ġguit": 2906,
  "bled": 2907,
  "shine": 2908,
  "Ġdove": 2909,
  "Ġjoined": 2910,
  "Ġcher": 2911,
  "anut": 2912,
  "Ġmov": 2913,
  "Ġterrible": 2914,
  "Ġyours": 2915,
  "iant": 2916,
  "ĠU": 2917,
  "ĠRex": 2918,
  "Ġsalad": 2919,
  "ĠAndy": 2920,
  "Ġnuts": 2921,
  "Ġrat": 2922,
  "ground": 2923,
  "Ġtiger": 2924,
  "Ġpotato": 2925,
  "Ġmask": 2926,
  "xible": 2927,
  "selves": 2928,
  "Ġvalue": 2929,
  "Ġchanged": 2930,
  "Ġmoving": 2931,
  "Ġexciting": 2932,
  "ormous": 2933,
  "ĠMany": 2934,
  "Ġbody": 2935,
  "ĠTr": 2936,
  "Ġtoast": 2937,
  "Ġrecord": 2938,
  "erp": 2939,
  "Ġzip": 2940,
  "Ġcheap": 2941,
  "Ġdisg": 2942,
  "Ġguitar": 2943,
  "irsty": 2944,
  "Ġknowing": 2945,
  "Ġadventur": 2946,
  "Ġyourself": 2947,
  "Ġenormous": 2948,
  "Ġhairy": 2949,
  "Every": 2950,
  "Ġshoot": 2951,
  "ĠBrown": 2952,
  "Ġbored": 2953,
  "Ġpepper": 2954,
  "Ġremind": 2955,
  "ory": 2956,
  "land": 2957,
  "Ġacorn": 2958,
  "Ġadventurous": 2959,
  "Ġsunshine": 2960,
  "Ġsmaller": 2961,
  "Ġstuff": 2962,
  "Ġhats": 2963,
  "Ġsolve": 2964,
  "ĠJimmy": 2965,
  "Ġflexible": 2966,
  "Ġcost": 2967,
  "rilliant": 2968,
  "Ġknife": 2969,
  "Ġperform": 2970,
  "Ġsnacks": 2971,
  "Ġnods": 2972,
  "Ġshore": 2973,
  "Ġbrilliant": 2974,
  "Ġthirsty": 2975,
  "Ġdelicate": 2976,
  "Ġfrown": 2977,
  "Ġdisgust": 2978,
  "Ġcollect": 2979,
  "Ġstri": 2980,
  "Ġseeds": 2981,
  "Ġcounted": 2982,
  "Ġasleep": 2983,
  "Ġbanana": 2984,
  "reen": 2985,
  "Ġmailbox": 2986,
  "iness": 2987,
  "Ġdough": 2988,
  "Ġtrick": 2989,
  "Ġneighbor": 2990,
  "ungle": 2991,
  "Ġheal": 2992,
  "live": 2993,
  "Who": 2994,
  "Ġstage": 2995,
  "ident": 2996,
  "Ġmarket": 2997,
  "Ġcube": 2998,
  "Ġstat": 2999,
  "Ġjungle": 3000,
  "Ġsquee": 3001,
  "mbre": 3002,
  "Ġexplained": 3003,
  "ates": 3004,
  "Ġumbre": 3005,
  "Ġdisgusting": 3006,
  "Jim": 3007,
  "fted": 3008,
  "Ġlab": 3009,
  "Ġjolly": 3010,
  "Ġflash": 3011,
  "und": 3012,
  "Ġfridge": 3013,
  "inal": 3014,
  "pid": 3015,
  "ilt": 3016,
  "Ġcrane": 3017,
  "corn": 3018,
  "Ġsuit": 3019,
  "Ġrh": 3020,
  "iddle": 3021,
  "Ġsunflower": 3022,
  "Ġtimes": 3023,
  "ĠAl": 3024,
  "Ġcaterp": 3025,
  "Ġcaterpill": 3026,
  "Ġrelax": 3027,
  "Ġshiver": 3028,
  "Ġfour": 3029,
  "Ġisland": 3030,
  "iginal": 3031,
  "Ġharm": 3032,
  "ict": 3033,
  "ĠWhile": 3034,
  "ying": 3035,
  "Ġstupid": 3036,
  "Ġmedic": 3037,
  "ĠInstead": 3038,
  "Ġcomb": 3039,
  "Ġgoose": 3040,
  "Ġcro": 3041,
  "edient": 3042,
  "ĠWill": 3043,
  "Ġstove": 3044,
  "If": 3045,
  "Are": 3046,
  "Ġindepend": 3047,
  "Mum": 3048,
  "most": 3049,
  "Ġspring": 3050,
  "Ġgem": 3051,
  "Ġbatter": 3052,
  "Ġsighed": 3053,
  "Ġvegetables": 3054,
  "Ġstones": 3055,
  "pes": 3056,
  "Ġshine": 3057,
  "How": 3058,
  "Ġmedicine": 3059,
  "Ġdepend": 3060,
  "Ġrug": 3061,
  "ĠYour": 3062,
  "Ġcareless": 3063,
  "Ġoriginal": 3064,
  "Ġstamp": 3065,
  "Ġgar": 3066,
  "Ġcries": 3067,
  "Inside": 3068,
  "gu": 3069,
  "Ġcarrots": 3070,
  "Ġscr": 3071,
  "Ġsuccessful": 3072,
  "Ġsauce": 3073,
  "Ġjeep": 3074,
  "Ġpopcorn": 3075,
  "Ġmeal": 3076,
  "Ġobedient": 3077,
  "Ġalmost": 3078,
